#向数据库插入艺人数据
INSERT INTO echo_famous VALUES(null,"周杰伦","http://127.0.0.1:5050/img/famous/周杰伦.jpg",1,"摩羯座","台湾","中国台湾男歌手","外文名：Jay Chou 国籍：中国 出生地：台湾省新北市 职业：音乐人、导演、企业家等 代表作品：《龙卷风》、《菊花台》、《青花瓷》 简介：周杰伦（Jay Chou），1979年1月18日出生于台湾省新北市，华语流行男歌手、演员、词曲创作人、MV及电影导演、编剧。",1,151916,0,null);

INSERT INTO echo_famous VALUES(null,"GEM鄧紫棋","http://127.0.0.1:5050/img/famous/GEM鄧紫棋.png",0,"狮子座","香港","香港知名歌手","中文名:邓紫棋 别名:金鱼|G.E.M.|邓宝|棋宝 国籍:中国 出生地:上海 职业:歌手 星座:狮子座 主要成就:第27届美国KCA亚洲最受欢迎艺人 IPFI香港唱片全年最高销量女歌手 第24届金曲奖最佳国语女歌手提名 最年轻登上红馆开个唱的女歌手 叱咤乐坛生力军金奖首位未成年获奖 第二届 QQ音乐年度盛典年度最佳港台女歌手、QQ音乐巅峰榜人气搜索奖 邓紫棋（G.E.M.），原名邓诗颖，1991年8月16日生于中国上海，4岁移居香港，中国香港创作型女歌手。",1,146148,0,null);

INSERT INTO echo_famous VALUES(null,"李健","http://127.0.0.1:5050/img/famous/李健.jpg",1,"处女座","北京","中国流行男歌手，著名音乐人","中文名:李健 别名:大亮 国籍:中国 民族:汉族 出生地:哈尔滨 职业:歌手、创作人 星座:处女座 毕业院校:清华大学 主要成就:第12届全球华语音乐榜中榜内地最佳创作歌手（2006年） 第8届东南劲爆音乐榜颁奖典礼劲爆内地最佳唱作歌手（2010年） 第8届东南劲爆音乐榜颁奖典礼劲爆内地最佳唱作歌手（2010年） 第11届音乐风云榜年度颁奖典礼内地最佳男歌手（2011年） 第11届音乐风云榜年度颁奖典礼最佳制作人奖（2011年） 第18届东方风云榜年度颁奖典礼最佳男歌手奖（2011年） 第11届CCTV-MTV音乐盛典内地年度最佳男歌手奖（2012年） 第25届金曲奖最佳专辑制作人（2014年） 2014 HITO流行音乐奖内地歌手奖（2014年） 李健，中国著名流行男歌手，黑龙江哈尔滨人。",1,127346,0,null);

INSERT INTO echo_famous VALUES(null,"齐秦","http://127.0.0.1:5050/img/famous/齐秦.png",1,"摩羯座","北京","知名歌手","中文名:齐秦 别名:小哥 国籍:中国 民族:满族 出生地:台湾省台中市 职业:创作歌手 代表作:《狼》、《大约在冬季》、《外面的世界》、《爱情宣言》 星座:摩羯座 毕业院校:世界新闻专科学校 主要成就:第08届台湾金曲奖最佳国语男歌手 第18届中歌榜华语歌坛杰出成就大奖 齐秦（Chyi Chin），1960年1月12日出生于台湾省台中市，歌手齐豫的弟弟，中国台湾男歌手、音乐创作人。",2,67630,0,null);

INSERT INTO echo_famous VALUES(null,"陈楚生","http://127.0.0.1:5050/img/famous/陈楚生.jpg",1,"狮子座","深圳","中国内地流行男歌手",'中文名:陈楚生 国籍:中国 民族:汉族 出生地:海南三亚 职业:歌手 星座:狮子座 主要成就:2007"快乐男声"全国总冠军 三度蝉联中歌榜"最佳创作歌手奖" 东方风云榜"内地最受欢迎歌手奖" 真维斯娱乐大典"最具影响力歌手" 腾讯网星光大典"内地年度男歌手" 音乐风云榜"年度最佳唱作人" 音乐先锋榜"最佳先锋男歌手" 陈楚生，1981年7月25日出生于海南省三亚市，祖籍广东省普宁市，中国内地流行男歌手，原创音乐人，全国青联委员，海南省青联常委，奥运火炬手。',1,34867,0,null);

INSERT INTO echo_famous VALUES(null,"大张伟","http://127.0.0.1:5050/img/famous/大张伟.jpg",1,"处女座","北京","音乐人、主持人、演员",'中文名:大张伟 国籍:中国 民族:汉族 出生地:北京 职业:歌手、音乐人、主持人 星座:处女座 主要成就:曾获中央音乐学院八级钢琴证书 大张伟（wowkie zhang），原名张伟，1983年8月31日出生于北京，音乐人、主持人。',2,34978,0,null);
